settings.contribute = '<h1 style="font-size: 3.2rem; text-align: center; " class="job-title">36氪投稿细则</h1>
<hr>
<p>
36氪只接受“原创”、“在36氪首发”的投稿，投稿会发布于我们的“专栏”分类，查看全部投稿请<a href="http://www.36kr.com/tag/%E6%8A%95%E7%A8%BF" target="_blank">点击这里</a>。如果是创业公司想寻求36氪报道（36氪报道均免费），请戳<a href="http://report.36kr.com" target="_blank" class="external">链接</a>。</p>
<p>
</p><hr>

<h2>接受的稿件类型</h2>
<p></p>
<p>
  <strong>一、深度或独特的行业分析类文章。</strong>你或许是行业中人，在行业中摸爬滚打多年，又或许是行业圈外一个普通的关注者，但只要沉淀思想、理性分析、言之有道，在我们看来就是不可多得的好作者。我们希望挖掘不平庸的声音。
</p>
<p>
  <strong>参考文章：</strong>
</p>
<ul>
  <li><a target="_blank" href="http://www.36kr.com/p/209210.html">黑夜给了我黑色的眼镜，我却用它研究CV</a></li>
  <li><a target="_blank" href="http://www.36kr.com/p/209660">重新解构游戏行业：像拍电影那样做游戏可以么？</a></li>
  <li><a target="_blank" href="http://www.36kr.com/p/209228.html">大家快给我钱吧！——众筹在中国的四种模式</a></li>
</ul>
<p>
  <strong>二、对热点话题的分析</strong>。互联网圈儿永远不乏报道热点，比如<a target="_blank" href="http://www.36kr.com/p/203132.html">比特币突然火了</a>，<a target="_blank" href="http://www.36kr.com/p/209386.html">百度收购糯米网</a>、<a target="_blank" href="http://www.36kr.com/p/209789.html">腾讯入股大众点评</a>，如果你对这些事件有自己独到的见解，也欢迎投稿给我们。我们希望在连篇累牍的报道之外，还能为大家提供点别的。
</p>
<p>
  <strong>参考文章</strong>：
</p>
<ul>
  <li><a target="_blank" href="http://www.36kr.com/p/208100">互联网不灭，比特币永恒：聊聊比特币的经济学意义</a></li>
  <li><a target="_blank" href="http://www.36kr.com/p/209711.html">我所认识的张涛：大众点评从未放弃自己的巨头梦，独立上市只是时间问题</a></li>
</ul>
<p>
  <strong>三、创业者的经验分享。</strong>这类稿件构成了我们的【创业说】栏目，其中汇集了各种创业路上的感悟。你可以结合自己的创业经历，分享有助于后人的经验与教训，或者聊聊你对所在行业的看法。我们希望在这里为大家呈现“干货具足”的文章；纯为了宣传自家产品而写的文章是会被我们淘汰出局的。
</p>
<p>
  <strong>参考文章：</strong>
</p>
<ul>
  <li><a target="_blank" href="http://www.36kr.com/p/206215.html">#创业说# 纯技术团队创业，那些年我们一起走过的弯路</a></li>
  <li><a target="_blank" href="http://www.36kr.com/p/205160">#创业说# WiFi室内定位的前景和钱景</a></li>
</ul>
<p>
  <strong>四、VC的经验分享。</strong>这类稿件构成了我们的【VC说】栏目，内容呈现方式包括36氪与VC的对话实录，以及VC本人的投稿。我们希望VC的投资经验、趋势判断，能对创业者在寻求融资以及公司成长的过程中有所帮助。
</p>
<p>
  <strong>参考文章：</strong>
</p>
<ul>
  <li><a target="_blank" href="http://www.36kr.com/p/203341.html">#VC说# 天使湾创投：为什么YC的投资模式在中国需要升级？</a></li>
  <li><a target="_blank" href="http://www.36kr.com/p/204183">#VC说# 我对天使投资的五点理解</a></li>
</ul>
<p>
  <strong>公关稿、软文等请绕道。</strong>
</p>
<p>
</p><hr>

<h2>投稿方式</h2>
<p></p>
<p>
  <strong>将投稿内容发邮件到 tips[at]36kr.com</strong>
</p>
<p>
  标题：投稿+文章标题
</p>
<p>
  正文内容：
</p>
<ol>
  <li>你的个人介绍、微博地址或微信公众号或个人博客地址；</li>
  <li>文章正文</li>
</ol>
<p>
  注意事项：
</p>
<ol>
  <li>请不要使用附件；</li>
  <li>如果48小时后仍然未收到回复，您可以认为该稿件未通过我们编辑的审核；</li>
        <li>投稿即视为作者自愿授予36氪再授权他人转载该文章的权利，而无须另行征得作者同意。</li>


</ol>
            </section>'

settings.about = '<h3 id="toc_0">36氪，专注互联网创业。</h3>

<p>2010年12月8日，36氪作为科技媒体正式上线，其名字源于元素周期表的第36号元素“氪”，化学符号为 Kr，一个稳定、独立，不易与其他其他物质发生化学作用的元素。传说中的氪星是超人的故乡。</p>

<p>经历四年成长，36氪不仅有备受顶级投资机构关注的高效互联网融资平台（氪加），还有专注于互联网创业项目孵化的氪空间（Kr Space），在全中国首创了“不收费、不占股、全球资本，平台服务”的新型孵化器模式。同时，36氪的科技媒体，已然成为最前沿科技资讯的平台，也是互联网创业者寻求报道，接洽资本的首选入口。由媒体、氪加和氪空间三条产品线，构成了36氪专注互联网创业的生态圈模式。</p>

<p>创始人兼CEO刘成城（Liu CC），1988年出生在江苏盐城。中国科学院硕士，在2013年被《福布斯》评为“中国30岁以下的创业者前30名”之一 。</p>

<p>36氪从4个创始人到现在100人，90%的员工都是85后，平均年龄25岁，我们更了解年轻人，我们更了解创业者，我们更了解创投的生态环境。年轻开放的团队，从早午餐到下午茶，从每周健康按摩到集体出境旅行，让每位员工的付出与福利同步前进。</p>

<h3 id="toc_1">我们的产品</h3>

<ul>
<li>氪加：高效的线上创业融资平台</li>
</ul>

<p>氪加是36氪从创业观察者到践行者的升级，从媒体到平台到延伸。我们认为，只有存在更活跃、透明的投融资对接市场，投资人才能够最有效地发现创业者的优秀价值。氪加团队由资深媒体记者、产品技术开发团队、专业财务顾问、数据库人才组成。同时，在这一平台内也活跃着逾千名国内外专业投资人，以及数以万计的互联网创业者。</p>

<p>氪加的理念在于，创造一个为创业者展示项目，吸引融资的平台，筛选并匹配优秀专业的投资机构和投资人。截止至目前为止，已有83个项目正在平台挂牌融资，其中30+个已经完成融资，同时在后代申请挂牌的项目也已经超过3000家，这个数字每天都在被不断刷新。</p>

<ul>
<li>氪空间</li>
</ul>

<p>专业专注的创业项目线下孵化器。自2014年4月份上线以来，报名申请入驻氪空间的创业项目超过5000个。到2014年10月为止，已有29家团队入驻过氪空间。第一批项目共12个，其中11个完成融资并孵化成功。全部项目总融资额达到 5000 万人民币，最大单笔融资 1000 万，入驻后平均融资周期仅为1个月 。</p>

<ul>
<li>36氪主站 www.36kr.com</li>
</ul>

<p>自2010年年底主站上线至今，36氪媒体获得了高速的成长。目前主站单月UV超过500万，PV达到1000万以上。36氪的科技媒体部门坚持不收车马费，不发软文，自觉做最有原则的科技媒体。</p>

<h3 id="toc_2">36氪的各种线下活动</h3>

<ul>
<li>36氪开放日</li>
</ul>

<p>从2011到2014年，8大国内外城市（北京、上海、杭州、广州、深圳、成都、香港、硅谷），36氪共举办了33场开放日，为万千优质初创产品提供一战成名的舞台。截止2014年9月，共有251个创业团队在36氪开放日的平台上展示自己的项目；超过1800位投资人到现场参与、点评项目；超过20000名观众，8000名创业者到场。</p>

<ul>
<li>WISE 互联网创业者大会</li>
</ul>

<p>WISE 1.0 互联网创业者大会于2014年10月在北京国家会议中心举办，会程两天总共到场观众近4000人。其中创业者的比例占到了43%，投资人接近15%，互联网从业者28％。可以说有接近9成的观众都是专注于互联网创业的专业人士。</p>

<ul>
<li>WISE Talk 主题沙龙</li>
</ul>

<p>着眼于科技与人文交融的跨界式小型沙龙活动。</p>

<ul>
<li>创业者酒会</li>
</ul>

<p>为创业者和投资人营造封闭的交流空间，促进投融资的意向交流。</p>

<ul>
<li>氪空间路演日 Space Day</li>
</ul>

<p>氪空间项目集中路演，为待融资项目提供展示舞台。</p>

<ul>
<li>氪空间毕业礼</li>
</ul>

<p>定期为氪空间毕业团队举办的毕业派对。对毕业项目的融资情况、团队成长、产品进步进行总结，并邀请投资人和媒体人一同关注这些毕业团队。毕业礼上氪空间新一期入驻团队们也会一同亮相，与毕业团队一起见证、传承氪空间创业文化。</p>

<h3 id="toc_3">获得荣誉</h3>

<ul>
<li>2012年6月30日，36氪获得2012（首届）中国新媒体峰会“中国新媒体30强”荣誉</li>
<li>2012年10月30日，36氪获得第六届”2012 ChinaVenture中国投资年会”“最具影响力创业媒体”荣誉称号；</li>
<li>2012年12月27日，36氪获得“2012搜狐移动新媒体年度成就奖”荣誉称号；</li>
<li>2013年5月24日，36氪获得中关村授予的“创新型孵化器”；</li>
<li>2014年1月15日，36氪获得“2013中关村十大新锐品牌”。</li>
</ul>

<h3 id="toc_4">我们所做的一切，只为让创业变得更加简单。</h3>

<figure class="big">
<img src="http://d.36kr.com/assets/images/about.jpg" alt="">
</figure>

              <p>你可以在这里找到我们： 新浪微博：@36氪；腾讯微博：@36氪；微信公众平台：搜索“36氪”或扫描下面的二维码：</p>

              <p>氪星正在招募包括全职作者在内的多个职位人才，如果你喜欢研究和分享新产品，对互联网创业感觉兴趣，欢迎加入我们。具体请查看加入我们。</p>
            </section>'









